[
  {
    "id": "301",
    "editor": "mbojern",
    "name": "Einsiedeln via Sattelegg nach Vorderthal",
    "difficulty": "1",
    "duration": "6:30",
    "distanceUp": "350",
    "distanceDown": "600",
    "teaserImage": "img_301.jpg",
    "trackSegment": "Einsiedeln - Einsiedeln, Kloster - Einsiedeln, Stolleren - Willerzell - Sankt Wendel - Sattelegg - Steinwändli - Unterer Alten - Chratzerlibach - Dorlaui - Obere Balmeren - Vorderthal",
    "dateTour": "05.05.2016",
    "dateLastEdit": "27.05.2016",
    "dateFirstEdit": "27.05.2016",
    "description": "Als Warm up für die Wandersaison machten wir eine lange aber nirgends steile Wanderung von Einsiedeln nach Vorderthal. Eigentlich war das Ziel der Wägitalersee, aber da wir uns kurzzeitig ein wenig verlaufen hatten, entschieden wir uns nach Vorderthal zu gehen um das verdiente Bier zu geniessen. Die Wanderung war mit insgesamt knapp 25km ziemlich lange und dauerte mit Mittagspause gute 6,5 Stunden.",
    "linkSource": "http://www.hikr.org/tour/post109999.html"
  },
  {
    "id": "302",
    "editor": "chaeppi",
    "name": "Auf dem schönen Höhenweg von Brunni nach Einsiedeln",
    "difficulty": "2",
    "duration": "5:00",
    "distanceUp": "1050",
    "distanceDown": "1260",
    "teaserImage": "img_302.jpg",
    "trackSegment": "Brunni - Müesliegg - Alpwirtschaft Zwäcken - Halbegg - Schinleneggen - Furggelenstock - Furggelen - Butzilücke - Butziflue - Chopf - Gämschpitz - Amselspitz - Chli Amslen - Chälen - Einsiedeln",
    "dateTour": "18.11.2015",
    "dateLastEdit": "18.11.2015",
    "dateFirstEdit": "18.11.2015",
    "description": "Ursprünglich hatte ich für heute eine Wanderung über den Sigriswiler Grat geplant. Da die Meteo allerdings von Sturmwinden in dieser Höhenlage warnte, änderte ich kurzfristig die Tourenplanung für diesen Tag. Für die nächsten Tage sind ja Schneefälle bis in tiefe Lagen angesagt. Auch <Chris67> war mit der Programmänderung sofort einverstanden. Letztmals unternahm ich diese Wanderung im Januar 2014 in der Gegenrichtung mit Schneeschuhen.\n\nVon der Bushaltestelle beim Restaurant Brunni folgten wir dem einfachen Wanderweg durch das Zwackentobel zur Müsliegg. In immer angenehmer Steigung führt dieser Wanderweg nach Oben. Weiter via Halbegg und Schindleneggen zum Furggelenstock. Es folgt ein kurzer, etwas steilerer Abstieg hinunter nach Furggelen. Auf immer schönem Weg folgten wir den Markierungen zur Butzilücke. Hier geht's dann wieder etwas steiler durch viel Totholz hinauf zur Butziflue. Hinunter nach Jäntengaden und dann auf unmarkiertem Pfad immer entlang der Krete über den Chopf zum Gämschspitz. Kurzer Abstieg mit Gegenanstieg zum Amselspitz und weiter zum Chli Amslen. Von dort geniesst man eine schöne Sicht hinunter zum Sihlsee.\n\nWiederum kurz weglos hinunter zu P1309 und von dort auf dem Wanderweg via Chälen zum Bahnhof Einsiedeln.\n\nEine wirklich einfache Wanderung in einer lieblichen Landschaft. Leider wollte das Wetter anfänglich noch nicht wie erwartet mitspielen, schön war es aber trotzdem. In Einsiedeln herrschte dann eitel Sonnenschein. Bin nun gespannt ob die angesagten Schneefälle auf das Wochenende eintreffen.",
    "linkSource": "http://www.hikr.org/tour/post102107.html"
  },
  {
    "id": "303",
    "editor": "fuemm63",
    "name": "Appetizer am Friherrenberg",
    "difficulty": "1",
    "duration": "2:30",
    "distanceUp": "225",
    "distanceDown": "225",
    "teaserImage": "img_303.jpg",
    "trackSegment": "Gross, Ebenau - Chälen - Einsiedeln, Kloser - Einsiedeln",
    "dateTour": "14.11.2015",
    "dateLastEdit": "15.11.2015",
    "dateFirstEdit": "15.11.2015",
    "description": "Kleine Geburtstagswanderung von Ebenau am Sihlsee über den Hausberg von Einsiedeln, um einige Kohlenhydrate zu verbrennen, bevor wir im Restaurant Tulipan einkehren.\n\nStart bei der Bushaltestelle in Ebenau (893 m). Die Besichtigung des Sihlseeufers blasen wir schnell ab, da dieses in Ebenau mit Privatvillen verstellt ist. Wir laufen zuerst auf einem Strässchen den Wanderweg bis Vogelhalden hoch. Dort biegt der Wanderweg nach rechts ab, und wir steigen, ein bewaldetes Bachtobel zur linken Hand, am Weiler Müser vorbei. Oberhalb Müser folgt in südwestlicher Richtung ein flacher Abschnitt am Geissgütschtobel vorbei und durch landwirtschaftlich genutztes Gebiet. Kurz nach P. 989 verpassen wir vor lauter Tratscherei den Wanderweg und laufen bis P. 995, von dort wieder auf Asphalt bis Chälen (1022 m), einer Senke zwischen dem Friherrenberg und dem Trittschrot. Nach der ferienhausbestückten Senke biegen wir in NE-Richtung auf den stetig dem Waldrand entlang steigenden Wanderweg ab - rechts öffnet sich der Blick hinüber zum Sihlsee - bis P. 1071 auf dem Friherrenberg. Von dort wäre es noch ein Stückchen auf den höchsten Punkt des Friherrenbergs (P. 1113), der sich nicht nur als Hausberg Einsiedelns, sondern auch auch als kleiner Skiberg entpuppt (zwei Skilifte). Wir schenken uns das und steigen durch den tiefen Teil des Friherrenwalds hinab Richtung Einsiedeln. Kurz vor P. 979 endet der Wald und gibt einen schönen Blick auf Einsiedeln und das Klosterareal frei. Bei P. 951 umrunden wir das St.-Benedikt-Denkmal, erreichen bald einen Durchgang im Kloster (906 m) und passieren durch die berühmten Stallungen hinüber zum Klosterplatz, wo das Restaurant auf uns wartet.",
    "linkSource": "http://www.hikr.org/tour/post101957.html"
  },
  {
    "id": "304",
    "editor": "gurgeh",
    "name": "Etzel II",
    "difficulty": "2",
    "duration": "3:45",
    "distanceUp": "750",
    "distanceDown": "150",
    "teaserImage": "img_304.jpg",
    "trackSegment": "Pfäffikon - Luegeten - Etzel - Etzelpass - Füfelsbrugg - Einsiedeln, Kloster, Einsiedeln",
    "dateTour": "24.05.2015",
    "dateLastEdit": "25.05.2015",
    "dateFirstEdit": "25.05.2015",
    "description": "Partir depuis Pfäffikon (418m) en direction d'Einsiedeln fut une alternative last minute coordonnée par téléphone après un gros fail de ma part. Mais c'était sans doute une idée pas si mauvaise que cela.\n\nJuste avant d'atteindre le sommet de l'Etzel (1098m), le Strickliweg, escalier de quelques 600 marches - et autant de racines - est le highlight de cette randonnée en bordure du canton de Schwyz. Les 300 derniers mètres de cette montée sont donc un peu plus éprouvant que la première partie, et on a vite chaud malgré un ciel bien voilé.\n\nDepuis l'Etzel, nous suivons la partie commune des 2 chemins de randonnée nationaux que sont la Via Jacobi (numéro 4) et le chemin panorama alpin (numéro 3), à travers les nombreuses tourbières de la région. En approchant d'Einsiedeln, nous empruntons l'alternative nous faisant passer le long du Sihlsee, et qui nous fait arriver via le Cloître d'Einsiedeln (906m). Des milliers de pélerins, pour la plupart portugais, ont envahi le village pour les fêtes de Pentecôte, ce qui donne une ambiance vraiment décalée dans les rues d'Einsiedeln...",
    "linkSource": "http://www.hikr.org/tour/post94424.html"
  },
  {
    "id": "305",
    "editor": "Fico",
    "name": "Auf dem Höhenweg von Einsiedeln zur Ibergeregg ",
    "difficulty": "2",
    "duration": "6:30",
    "distanceUp": "1220",
    "distanceDown": "680",
    "teaserImage": "img_305.jpg",
    "trackSegment": "Einsiedeln - Chälen - Chli Amslen - Amselspitz - Butziflue - Furggelen - Furggelenstock - Schindleneggen - Halbegg - Brünnelistock - Ibergeregg",
    "dateTour": "28.07.2014",
    "dateLastEdit": "13.08.2014",
    "dateFirstEdit": "13.08.2014",
    "description": "Bergschuhe oder Gummistiefel? Die Frage stellte sich mir, als ich die Routenbeschreibung zu dieser Tour auf www.wandersite.ch studierte und den Satz las: „Wer kann, wartet am besten eine Trockenperiode ab.’ Wie lange dauert eine „Trockenperiode’? Diesen Sommer meistens ungefähr 24 Stunden, mit etwas Glück einige Tage, manchmal auch nur wenige Stunden. Da könnte man also lange warten, bis die Wege ganz trocken sind!\n\nSobald für einen Tag Sonnenschein angekündigt ist, muss man die Gelegenheit nützen und hinaus in die Natur – sonst ist die Chance vorbei und es regnet wieder... Touren mit dem bekannten Hinweis „Bei Nässe heikel’ kommen ohnehin nicht in Frage. Und besonders hoch hinaus wollen muss man an einem solchen Tag auch nicht, ausser man liebt es, in den Wolken (und damit im Nebel) seinen Weg zu finden. Kurzum, ich liess mich vom besagten Hinweis nicht abschrecken. Notfalls könnte ich die Tour immer noch abbrechen, wenn ich im Morast versinken würde oder ganze Hänge abgerutscht wären. Als passendes Schuhwerk wählte ich – zum Einlaufen sozusagen – meine neuen Wanderschuhe, die ich erste wenige Stunden getragen und mit denen ich noch keine einzige Tour gemacht hatte.\n\nFrühmorgens auf dem Weg zum Bahnhof sehe ich, dass die Strassen feucht sind. Offenbar hat es in der Nacht nochmals geregnet und die „Trockenperiode’ ist noch kürzer geworden, als ich gedacht hätte. Die Gesichter der Pendler im Zug nach Zürich an diesem Montagmorgen brauche ich nicht zu beschreiben. Nach dem verregneten Wochenende kann man sie sich leicht ausmalen. Heute Morgen lacht wenigstens die Sonne von einem strahlend blauen Himmel. \n\nWie alle Wege nach Rom, so führen in Einsiedeln alle Wege zum Klosterplatz. Erst dort steht der Hauptwegweiser zu den Wanderwegen. Aus unerfindlichen Gründen werden die Bergwanderer am Klosterweiher vorbei auf die Weiden beim Klosterwald gelotst. Darauf lasse ich mich nicht ein und benütze den hervorragend ausgebauten, trockenen Kreuzweg, der direkt auf den Friherrenberg hinaufführt. Beim P. 1071 treffen beide Routen wieder aufeinander. Der Wanderweg hinunter nach Chälen könnte es mit jeder Finnenbahn aufnehmen, derart grosszügig ist er mit Holzschnitzeln ausgelegt. Und das aus gutem Grund: Oft ist beim Hintreten das glucksende Geräusch des Wassers unter den Holzschnitzeln nicht zu überhören. \n\nDas erste Gipfelziel heute heisst Amselspitz. Der Wanderweg dorthin benützt zuerst eine Abkürzung durch den Wald und folgt dann ein Stück, vielleicht 500 m, wieder der Teerstrasse, bevor er über die Weiden des Chüeboden merklich ansteigt. Von nun an ist er weiss-rot-weiss als Bergweg markiert. Die Kühe lassen sich nicht blicken, nur das Bimmeln der Kuhglocken ist von weit her zu hören. Es ist bald elf Uhr, als ich auf dem Gipfel des Amselspitz (1491 m) ankomme. Fast drei Stunden habe ich dafür gebraucht, mehr als ich gedacht hätte. Doch der Weg hat sich, mit dem stetigen Auf und Ab, in die Länge gezogen. Die neuen Wanderschuhe sind bisher erstaunlich sauber geblieben. Mit ein wenig Aufmerksamkeit lässt sich der Morast gut umgehen. Zumindest bis jetzt. \n\nDer Weiterweg verläuft sanft über Alpweiden. Auf einmal höre ich hinter mir ein knatterndes Motorengeräusch. Es ist der Senn, der tatsächlich hier oben Motocross fährt. Er ist – abgesehen von einem anderen Wanderer gleich zu Beginn der Tour – der einzige Mensch, dem ich bis zur Ibergeregg begegne. Wer die Einsamkeit sucht, ist hier am rechten Ort. Bei der Stockhütte verlässt der Bergweg die Fahrstrasse, in die er vorher eingemündet ist, und führt längere Zeit durch ein wunderschönes Hochmoor allmählich zur Bütziflue (1601 m) hinauf, dem zweiten Gipfel des heutigen Tages. Bereits vorher könnte man die Tour abbrechen und nach Alpthal hinabwandern – oder von der Bütziflue über den Gschwändistock nach Unteriberg hinunter. Mein Ziel hingegen bleibt die Ibergeregg. \n\nDer Abstieg von der Bütziflue ist ziemlich ruppig und nass. Es wird zunehmend schwieriger, dem Morast auszuweichen. Spätestens bei der Alpwirtschaft Furggelen beginnt sich diesbezüglich Resignation breit zu machen. Ohne die massiven Holzstege wären die Wege schlicht unpassierbar. Dasselbe gilt für den Gipfel des Furggelenstock (1656 m). Einzig die Sitzbänke rund um das Gipfelkreuz bieten eine Möglichkeit, im Trockenen zu stehen. Der höchste Punkt der Tagestour ist hier erreicht. Die landschaftlich reizvolle Höhenwanderung führt nun weiter zum Brünnelistock (1594 m). Der Himmel hat sich inzwischen verdüstert. Es fallen einzelne Regentropfen. Zum Glück eine Wolke nur, die sich bald wieder verzieht. Bis ich auf der Ibergergegg ankomme, scheint wieder die Sonne. \n\nEigentlich sind es fast durchwegs angenehme und gut markierte Wege, auf denen die ganze Tour verläuft. Bei den gegenwärtigen Verhältnissen jedoch sind diese, wenn man nicht knöcheltief einsinken will, oft unbenützbar. So wird die ohnehin recht lange Strecke ziemlich mühsam und zu einem dauernden Eiertanz um Wasserlöcher herum. Die Wanderschuhe sind jetzt auch nicht mehr neu, dafür aber gut eingelaufen. Und an diesem Tag bin ich schon zufrieden, dass sich das Wetter einigermassen gehalten hat. \n\nAuf der Heimfahrt. Es ist kurz nach Zürich und kurz nach 18 Uhr. Die Leute, die aussteigen, flüchten so hastig unter das schützende Dach der Bahnstation, als würden sie um ihr Leben rennen. Ich beobachte sie wie durch das Glas einer Waschmaschine, dermassen strömend drückt der Regen gegen die Scheiben. Die „Trockenperiode’ hat diesmal nicht einmal 24 Stunden gedauert.",
    "linkSource": "http://www.hikr.org/tour/post84044.html"
  },
  {
    "id": "306",
    "editor": "Mo6451",
    "name": "Schwyzer Höhenweg",
    "difficulty": "2",
    "duration": "4:00",
    "distanceUp": "811",
    "distanceDown": "718",
    "teaserImage": "img_306.jpg",
    "trackSegment": "Einsiedeln - Chälen - Chälen Amslen - Amselspitz - Gämschpitz - Chopf - Alpthal",
    "dateTour": "02.11.2013",
    "dateLastEdit": "02.11.2013",
    "dateFirstEdit": "02.11.2013",
    "description": "Sollen wir oder sollen wir nicht? Das war die Frage, nachdem gestern eine Tour wegen schlechter Wetteraussichten für heute abgesagt wurde. So schnell lassen wir uns nicht ins Bockshorn jagen und dass hieß, wir wagen es. Unser Ziel heute: einen Teil des Schwyzer Höhenweges.\n\nFrüh am Morgen nahmen wir den Zug Richtung Einsiedeln. Obwohl fast vor der Haustür, ist dreimaliges Umsteigen angesagt bis das Ziel erreicht ist. In Luzern hatte es auf meinem Weg zum Bahnhof noch leicht geregnet, hier in Einsiedeln war es trocken und der Himmel wurde spürbar heller. \n\nVon der Bushaltestelle Einsiedeln-Altersheim ist der Wanderweg Richtung Chälen gut ausgeschildert. Trotz allem wurden wir unterwegs von einem Bauern gefragt, ob wir auf dem Jakobsweg unterwegs wären, dann wären wir nämlich falsch gewesen. Scheint häufiger vorzukommen. Insgeheim fragte ich mich, ob wir so ‘christlich’ aussahen. Nein, unser Ziel war der Schwyzer Höhenweg. \n\nAuf dem Weg über die Weide bekamen wir einen ersten Eindruck von der ‘Qualität’ der Wege, die uns heute erwarten würde. Nass und schlammig sind da noch harmlose Bezeichnungen. \n\nDer Aufstieg Richtung Chälen ist steil und führt überwiegend über Weiden. Die Tritte der nicht mehr anwensenden Kühe waren mit Wasser gefüllt und der lehmhaltige Boden sorgte dafür, dass das Wasser auch schön lange drin blieb. Bei P 1071 hatten wir einen ersten Höhepunkt erreicht. Nun hieß es Richtung Chälen wieder einige Meter absteigen, abrutschen wäre der bessere Ausdruck. \n\nTrotzdem, je schlechter die Wege, desto schöner das Wetter. Mittlerweile waren viele Wolken der wärmenden Sonne gewichen und der Himmel wurde zunehmend blauer. Also weiter aufwärts zum nächsten Höhepunkt Ufem Tritt (1309). Ein Bauer war gerade dabei seine hochgelegenen Ställe vom Schlamm zu befreien.  Bevor wir den Stall erreichten sind wir gleich noch rechts rauf zum nächsten unbenannten Höhepunkt (1398.9 in der Karte), dafür mit Kreuz. Im Abstieg sahen wir dann in der Ferne den hübschen Zick-Zack-Weg hinauf zum Amselspitz (1491). \n\nHoffentlich ist dieser Weg wenigsten einigermaßen normal begehbar, dachte ich mir. Die Hoffnung trog, auch hier alles ziemlich nass und rutschig. Macht nichts, einfach rauf. \n\nAuf dem Amselspitz dann die wohlverdiente Mittagspause in der Sonne. Und vor uns ein Panorama zum träumen. Die Bank ist zwar etwas wackelig, das Kreuz aber auch, was soll's. Es gab zumindest ein Gipfelbuch und natürlich einen Eintrag von uns. \n\nNach der verdienten Mittagspause weiter Richtung Stockhütte (1451). Der Weg führt über einen wunderschönen Grat, mit entsprechender Aussicht. Erst etwas abwärts und anschließend wieder aufwärts Richtung Chopf (1559). Über die Qualität des Weges sage ich nichts mehr, sie wurden nicht besser. \n\nBald erreichten wir den Abzweig hinunter nach Alpthal. Das war dann der Gipfelpunkt für heute. Der Weg, breit wie eine Autobahn und steil nach unten. Hier konnte man nur noch froh sein, einigermaßen die Balance zu halten. Wasser, Schlamm, Steine, alles was das Wanderherz so ‘begehrt’. Zynischer kann ich es leider nicht ausdrücken. Kurz vor Ende der Rutschpartie dann noch eine Baustelle, die nur über einen kleinen Holzsteg überquert werden konnte mit recht wackeligem Abgang (einfach ein loses Brett. Tritt man hinten drauf, geht es vorne hoch). Aber auch diese Schwierigkeit konnten wir meistern. Und die Sonne blieb uns weiter treu. \n\nVon der Aussicht und Wegführung ist die Wanderung sehr zu empfehlen, leider aber nicht bei diesen Bedingungen. Trotz allem war die Entscheidung richtig, heute auf Tour zu gehen. \n\nTour mit Eduard.",
    "linkSource": "http://www.hikr.org/tour/post72755.html"
  },
  {
    "id": "307",
    "editor": "bulbiferum",
    "name": "Einsiedeln - Nüsellstock - Brunni",
    "difficulty": "2",
    "duration": "6:00",
    "distanceUp": "1100",
    "distanceDown": "890",
    "teaserImage": "img_307.jpg",
    "trackSegment": "Einsiedeln - Samstageren - Windwurf - Nüsselstock - Höch Tändli - Näbikenfirst - Frossenbrechenstock - Brunni",
    "dateTour": "03.09.2012",
    "dateLastEdit": "27.09.2012",
    "dateFirstEdit": "27.09.2012",
    "description": "Diese Tour war habe ich im Rahmen der Wanderwoche 2012 unserer Firmensportsektion durchgeführt. Logiert haben wir die ganze Woche im Hotel Rösslipost in Unteriberg. Eine absolut empfehlenswerte Adresse. Sehr freundlich, super gutes Essen und grosse Zimmer.\n\nHeute Montag fahren wir zuerst mit dem Postauto nach Einsiedeln. Das Wetter ist trübe und die Wolken hängen tief. Zuerst folgen wir dem Weg der beim grossen Kreisel gegenüber des Bahnhofs beginnt und auf der orografisch rechten Seite der Alp entlang führt. Beim P. 889 überqueren wir die Alp. In der Nähe von zwei grossen Gebäuden verlassen wir den Fluss und wandern zwischen den Gebäuden von Beugen hindurch. Die Alpstrasse führt ein wenig monoton hinauf auf den langen Hügelrücken den wir bei Schwyzeren erreichen. Die Route verläuft nun abwechslungsreich immer oben auf dem Rücken. Teilweise ist der Boden tief, vor allem dort wo Kühe gehalten wurden. Meiner Meinung nach sind diese schweren Tiere nicht für jedes Gelände geeignet. \n\nDer Aufstieg zum Nüsellstock ist noch einmal ziemlich steil. Allerdings ist der höchste Punkt dieser Wanderung nicht auf den Nüsellstock.  Dieser folgt dann später auf dem Näbikenfirst mit 1566m. Das Gelände ist nun offener aber leider gibt es nicht viel zu sehen. Ein wenig nach der Brüschrainhöchi biegen wir links ab und nehmen den Weg hinunter ins Tal nach Brunni. \n\nMeiner Meinung nach war es eine schöne abwechslungsreiche Wanderung auch wenn das Wetter nicht so gut war. Es gibt auch bei solchen Bedingungen viel zu sehen. \n\nWer will kann sich auf den Kartenauschnitten über die genaue Route informieren.",
    "linkSource": "http://www.hikr.org/tour/post56645.html"
  },
  {
    "id": "308",
    "editor": "Bergamotte",
    "name": "Alpthal West",
    "difficulty": "2",
    "duration": "4:30",
    "distanceUp": "950",
    "distanceDown": "750",
    "teaserImage": "img_308.jpg",
    "trackSegment": "Einsiedeln - Chatzenstrick - Chrüziweid - Samstagern - Windwurf - Nüsselstock - Höch Tändli - Näbikenfirst - Grosserechenstock - Hochstucki - Haggenegg - Brunni",
    "dateTour": "25.08.2012",
    "dateLastEdit": "26.08.2012",
    "dateFirstEdit": "26.08.2012",
    "description": "Die aktuelle Wetterlage lässt keine allzu grossen Abenteuer zu. Eine Tour durchs sanfte, voralpine Gelände des westlichen Alpthals liegt aber alleweil drin. Und tatsächlich fällt dann trotz lausiger Prognosen kein einziger Tropfen Regen.\n\nDas Alpthal - das Gebiet zwischen Einsiedeln und Brunni, abgeschlossen durch die mächtigen Mythen - anerbietet sich für sanfte Kammwanderungen. Ausdauerstarke Hikrs - namentlich tobi - absolvieren den u-förmigen Gipfelkranz in einer einzigen Monstertour und überklettern dabei gar noch die Mythen. Normalsterbliche unterteilen das Gebiet in mindestens drei Tagestouren: Mythen, Westkamm, Ostkamm. \n\nGestartet wird direkt ab Bahnhof Einsiedeln (884m). Die Orientierung stellt auf dieser Tour nie ein Problem dar, sie ist durchgehend markiert und signalisiert. Zunächst auf Asphalt marschier ich Richtung Chatzenstrick, dem Pass zwischen Einsiedeln und Rothenturm. Obschon für den Individualverkehr geöffnet, hat er seine Bedeutung als Übergang längst verloren. Nur der Molkerei-Express verirrt sich in die einsame Landwirtschaftszone. Zuletzt auf steilem Wanderweg erreich ich den Chatzenstrick (1053m). \n\nHier beginnt die eigentliche Kammwanderung. Durch sanftes, teils ödes Gelände folgt man fast durchwegs der Grathöhe, die im Windwurf (1379m) einen ersten Höhepunkt findet. Das Wetter scheint umzuschlagen und ich marschier rasch weiter. Tatsächlich obsiegt die Sonne aber im spektakulären Kampf mit den Wolken. Der Streckenteil vor und nach dem Nüsellstock bildet den Höhepunkt der Tour: durch saftige Wälder, auf engen Wegen ziehe ich einsam südwärts. Die 200Hm von Steinschlag auf den Nüsellstock (1479m) sind steil und im schwülen Klima höchst schweisstreibend. Das grasige Gipfelplateau würde sich vorzüglich zum Grillieren und Zelten eignen. \n\nObschon's weiterhin tocken bleibt, hat der starke Regen der letzten Nacht seine Spuren hinterlassen: Der Weiterweg verläuft teils durch regelrechte Sumpfgebiete. Hier möchte man nicht mit Turnschuhen spazieren. Auf dem Näbikenfirst (1566m), regelrecht von Kuhgetier belagert, erreicht man wieder Landwirtschaftszone - der Charme der Tour nimmt nun deutlich ab. Auch treffe ich erstmals auf einen menschlichen Zeitgenossen. \n\nDer Weg verläuft über den kaum erwähnenswerten Grossbrechenstock (1559m) zur Brüschrainhöchi (1537m), wo sich der Weg teilt: Hagenegg oder Hochstuckli/Mostelberg. Ich wähle die Direktvariante über den Nätschboden (1526m), nicht auf LK, aber schwache Wegspuren sind vorhanden. Der offizielle Weg auf den Hochstuckli führt ab P. 1475 in einem nördlichen Bogen zunächst um diesen herum. Man könnte auch direkt und weglos über die Weiden der Ostflanke aufsteigen. Doch gemäss zahlreichen Schildern ist dies (richterlich) verboten. Wer's trotzdem macht (und sich erwischen lässt), bezahlt dem Älpler 120.- oder darf sich ‘Arschloch’ anhören... \n\nDas Panorama auf dem Hochstuckli (1566m) präsentiert sich heute dunstig und wolkenverhangen, aber auf dem Bänklein lässt's sich vorzüglich dösen. Wieder zurück bei P. 1475 ziehe ich zur Hagenegg (1414m) und von dort wenig aufregend runter nach Brunni (1089m). So, jetzt darf das Gewitter kommen.",
    "linkSource": "http://www.hikr.org/tour/post54919.html"
  },
  {
    "id": "309",
    "editor": "Mo6451",
    "name": "Hoch hinaus - Etzel 1093m",
    "difficulty": "1",
    "duration": "4:30",
    "distanceUp": "405",
    "distanceDown": "550",
    "teaserImage": "img_309.jpg",
    "trackSegment": "Schindellegi - Etzelweg - Etzel - Tüfelsbrugg - HInterhorben - Galgenchappeli - Einsiedeln, Kloster - Einsiedeln",
    "dateTour": "28.08.2011",
    "dateLastEdit": "28.08.2011",
    "dateFirstEdit": "28.08.2011",
    "description": "Eine Genusstour sollte es heute werden, verbunden mit etwas Kultur. Bei wunderschönem Wetter mit moderaten Temperaturen machten wir uns - mein Wanderkollege Eduard und ich - auf den Weg nach Schindellegi. Mit Interregio und S-Bahn in gut einer Stunde von Luzern erreichbar.\nVom Bahnhof aus geht man ein Stück zurück bis der Wegweiser Etzel-Kulm unterhalb der Straße auf den Wanderweg zeigt. Erst durch kühlen Wald auf angenehmen breiten Weg. Nach kurzer Zeit erreicht man das Biotop ‘Dreiseen’, wo eine Schwimmbrücke über einen Teich führt und den Blick in das Biotop ermöglicht. Der Weg auf den Etzel ist nicht zu verfehlen, erst ist sehr gut markiert. In Büel gab es den ersten großen PKW-Andrang auf dem Parkplatz, das gute Wetter hatten viel für einen Sonntagsspaziergang genutzt. Direkt hinter dem Restaurant zweigt der Wanderweg links ab und geht steil eine Weide hoch. Dann wieder durch den Wald und nach knapp zwei Stunden erreichten wir den Gipfel. Da auch hier ein Restaurant vorzufinden war, gab es den entsprechenden Andrang. Die Pilatus Musiker aus Hergiswil sorgten für die musikalische Untermalung. \n\nDie Aussicht auf die umliegenden Berge und den untenliegenden Sihlsee war durch das klare Wetter sehr beeindruckend. Selbst die Rigi war in der Ferne zu erkennen. Aber auch Großer und Kleiner Mythen, der Ruchen, das Glärnisch Massiv und Vreneli's Gärtli erfreuten unsere Augen. \n\nNach einer ausgiebigen Mittagsrast stiegen wir dann über St. Meinrad und Galgenchäppeli ab nach Einsiedeln. Es stand noch ein Besuch der Kirche mit der schwarzen Madonna auf unserem Programm. Allerdings mussten wir feststellen, das ‘Kirmes’ in Einsiedeln war, dementsprechend voll und laut präsentierte sich der Ort. Nach einem kurzen Besuch in der wunderschönen Barockkirche zogen wir es vor, die Heimreise nach Luzern anzutreten.",
    "linkSource": "http://www.hikr.org/tour/post40131.html"
  },
  {
    "id": "310",
    "editor": "360",
    "name": "T-Shirt- und Prachtswetter Kurztour auf den Amselspitz",
    "difficulty": "3",
    "duration": "0",
    "distanceUp": "0",
    "distanceDown": "0",
    "teaserImage": "img_310.jpg",
    "trackSegment": "Einsiedeln - Einsiedeln, Kloster - Chli Amslen - Amselspitz - Chopf - Butzilücke - Alpthal",
    "dateTour": "17.01.2011",
    "dateLastEdit": "17.01.2011",
    "dateFirstEdit": "17.01.2011",
    "description": "Der Amselspitz kommt mitten im Januar eigentlich eher als Schneeschuh- oder Skitour in Frage, wenn andernorts hohe Lawinengefahr herrscht. Nicht aber in diesem Januar, heuer ist alles ganz anders, denn heute bin ich mit nur wenig Schneekontakt und bei T-Shirt Wetter von Einsiedeln auf diesen Aussichtspunkt hochgelaufen und dachte schon fast, dass der Winter vorbei sei.\n\nNach einem morgentlichen Spaziergang rund um Einsiedeln starte ich kurz nach 14h beim Kloster in Einsiedeln und folge mehr oder weniger dem markierten Weg Richtung Amselspitz. Ich begegene erstaunlich vielen Wanderern. Bis auf den Chli Amslen habe ich praktisch keinen Schneekontakt und wenn ich mehr als ein T-Shirt tragen würde wäre es mir definitiv zu warm... Der Aufstieg vom Chli Amslen zum Amslenspitz verläuft dann zwar im Schnee, allerdings geht das dank der ausgetretenen Spur problemlos. \n\nDer Weiterweg vom Amselspitz zur Butziflue verläuft mehr oder weniger alles der Krete entlang. Den Gämschspitz umgehe ich auf dem Weg in dessen Ostflanke und gelange zur Stockhütte. Von dort gehe ich zurück auf die Krete und besteige auch noch den kotierten Chopf. Etwas südlich der Krete, wo es auch hier fast schneefrei ist mache ich mich weiter zur Butziflue. Der letzte nordseitige Aufstieg ist dann ohne Schneeschuhe etwas mühsam, da ich doch das eine oder andere Mal einsinke, aber alles in allem wären die Schneeschuhe heute eher hinderlich als nützlich. \n\nAuf dem kotierten Gipfel der Butziflue verdecken leider ein paar Tannen die freie Sicht auf die Mythen und den Sonnenuntergang, weshalb ich etwas absteige und direkt über der Felswand der Butziflue das Spektakel geniesse. Nachdem die Sonne untergegangen ist, laufe ich hinunter zum P. 1506 und von dort rechts dem Wanderweg folgend nach Alpthal. Dieser Abschnitt hat noch relativ viel Schnee, allerdings ist auch hier eine gut ausgetretene Spur vorhanden und macht die Sache ohne weiteres wanderschuhtauglich.",
    "linkSource": "http://www.hikr.org/tour/post31881.html"
  }
]

