[
  // cant be compiled becuase of this comment and the empty object with empty vaues on position 0.
  // file is only here to store old tours.
  {
    "id": "",
    "editor": "",
    "name": "",
    "difficulty": "",
    "duration": "",
    "distanceUp": "",
    "distanceDown": "",
    "teaserImage": "",
    "trackSegment": "",
    "dateTour": "",
    "dateLastEdit": "",
    "dateFirstEdit": "",
    "description": "",
    "linkSource": ""
  },
  {
    "id": "201",
    "editor": "Alpenorni",
    "name": "Ärmighorn (2742m) vom Kiental aus",
    "difficulty": "5",
    "duration": "8h30min",
    "distanceUp": "1800",
    "distanceDown": "1800",
    "teaserImage": "img_201.jpg",
    "trackSegment": "",
    "dateTour": "16.7.2010",
    "dateLastEdit": "04.10.2010",
    "dateFirstEdit": "04.10.2010",
    "description": "Das Ärmighorn, stolzer Felsgipfel in den westlichen Berner Voralpen, war nach Dreispitz (2520m) und Schwalmere (2777m) der dritte im Bunde, den wir 'by fair means', also ganz zu Fuß, von unserer kleinen Ferienwohnung im heimeligen Dorf Kiental (958m) aus, erklommen haben.\n\nDazu dies :\nMan könnte diese Touren allesamt mit Fahrbewilligung auf Alpsträßlein oder im Falle Ärmighorn mit der Sesselbahn nach Ramslauenen, um 500 bis 600 Höhenmeter abkürzen - aber wie schön war es, einfach die Tür hinter sich zu schließen, durch das noch schlafende Dorf zu tappen und dann die ganze Palette der Vegetationsstufen zu durchwandern, durch taufrische Wiesen und durch urige Wälder hoch zu den sonnigen Seitentälchen des Kientals, über blumenstrotzende bunte Grashänge, durch Geröll und Schrofen hochzusteigen, während die Aussicht sich weitet und schließlich mit dem fabelhaften, zweigeteilten Blick gekrönt wird:\n\n- Nach Norden lieblich-sanft auf den Thuner See und auf das Mittelland bis hin zur Jurakette am Horizont.\n- Nach Süden hin das Hochgebirge mit gleissenden Firnen und Gletschern und ungezählten Gipfeln, Zacken, Graten...\n\nZur Tour:\nVon Kiental aus startet man tatsächlich auch am tiefsten Punkt, an der rauschenden Chiene auf 930 Metern.\nEs geht gleich zügig bergan, über Weiden und ein lauschiges kleines Waldstück am Farnital geht es hinein in das schattige Tälchen bei Underbachli und diesem folgend, zuletzt links um eine Ecke herum, steht man dann schließlich bei der entlegenen, durch Grasbuckel von der weiteren Umgebung abgeschirmten Alp Obere Gumpel ( 2092m) (3 Std.30 Min., gemütlich gegangen) Sie war noch geschlossen.\nVon diesem schönen Rastplatz ( mit Steinadler !) aus führt der rotmarkierte, nur spärlich begangene Bergweg hoch auf den Giesigrat ( P.2310), von dem aus man das Ärmighorn ansteuert.\nEin blau markierter und mit Steinmännern versehener Pfad führt, nun steiler, im Geröll empor zum kleinen Sattel am Südfuß des Gipfelklotzes. Bis hierher T2 bis T3+. Große blaue Pfeile weisen nun den Einstieg zu einer kleinen feinen Klettereinlage, die einen über ca. 60 Hm auf den Gipfelklotz und in wenigen Schritten auf den höchsten Punkt bringt. ( I, die ersten Schritte vielleicht II- : Man muss hier auch wieder runter !) ( 2 Std. ab Gumpel)\nLeider hüllte eine große Wolke den Gipfel in zwielichtige Schwaden, so dass es mit der großartigen Fernsicht, wie ich sie von meinem Besuch 2005 in Erinnerung und auf Dias habe, nichts war.\nDas winzige Gipfelkreuzlein ist ein echtes Unikum !\nAbstieg dann auf gleichem Wege, wobei wir noch dem Ärmigchnubel ( 2412m ), einem vorgelagerten Blumenparadiesbuckel, einen Besuch abstatteten. Abstieg von hier nach Ober Gumpel zuerst nach Nord über den Gratrücken, dann nach links über die Grasflanke, weglos, einfach.\n\nKleiner Nachsatz:\n2005 bin ich mit meinem Tourgefährten Bahne, aus mir selber nicht mehr ganz erklärlichen Gründen, nicht den blauen Pfeilen gefolgt, sondern wir haben die Gipfelwand nach kurzem Quergang rechterhand direkt erkraxelt und sind dort auch wieder abgestiegen : Ca. II, T5/T6 - ein etwas brüchiges kleines Abenteuer, ziemlich exponiert.",
    "linkSource": "http://www.hikr.org/tour/post26236.html"
  },
  {
    "id": "202",
    "editor": "Sherpa",
    "name": "Oeschinensee 1578m",
    "difficulty": "1",
    "duration": "0h00min",
    "distanceUp": "0",
    "distanceDown": "0",
    "teaserImage": "img_202.jpg",
    "trackSegment": "",
    "dateTour": "01.07.2012",
    "dateLastEdit": "01.07.2012",
    "dateFirstEdit": "01.07.2012",
    "description": "Nachdem wir unser Projekt Via Ferrata Allmenalp abgeschlossen hatten, entschieden wir uns noch für eine Abkühlung. Da wir ganz in der Nähe den Oeschinensee hatten, beschlossen wir diesen zu besuchen.\n\nIn Kandersteg ist der Weg zur Bergbahn beschildert. Die Gondelbahn versüsste uns die Höhenmeter. Die kurze Wanderung von der Bergstation zum Bergsee war keine grosse Herausforderung mehr.\n\nSchon von weitem waren die Restaurants am See zu sehen. Wir machten einen Bogen und marschierten schnurrstracks zum kalten Gewässer. Badehose an und rein ins kühle Nass.\n\nEine wunderbare Kulisse war es hier oben. Einerseits der blaue See und anderseits die zum greifen nahen Hochtourenziele wie Doldenhorn, Fründenhorn, Oeschinenhorn und Wyssi Frau. Auch zu sehen waren die Fründenhütte SAC, Blüemlisalphütte SAC und die Doldenhornhütte, welche Ausgangspunkte für die Gipfelstürmer sind.",
    "linkSource": "http://www.hikr.org/tour/post51931.html"
  },
  {
    "id": "203",
    "editor": "lorenzo",
    "name": "Der Sonne entgegen - über die NE-N-Flanke auf den Niesen",
    "difficulty": "6",
    "duration": "7h30min",
    "distanceUp": "1736",
    "distanceDown": "1720",
    "teaserImage": "img_203.jpg",
    "trackSegment": "",
    "dateTour": "28.12.2016",
    "dateLastEdit": "29.12.2016",
    "dateFirstEdit": "29.12.2016",
    "description": "Um den kürzesten Tag herum geht die Sonne von Bern aus gesehen um ca. 8.30 jeweils westlich des Schreckhorns auf, bevor der Sonnenaufgangspunkt bis zum längsten Tag wieder Richtung Bantiger wandert. Nachdem ich dieses eindrückliche Naturschauspiel dank abgesunkener Nebelobergrenze dieses Jahr am 23. Dezember schliesslich doch noch hatte bewundern dürfen, fuhr ich über Weihnachten zur Familie an den Brienzersee. Vom Zug von Spiez aus fiel mir in der Niesen NE-Flanke ein mit Lawinenschnee gefülltes Couloir auf, das sich weiss leuchtend durch Wald und Felsen und zuletzt in der N-Flanke bis zum Gipfel hinauf schlängelte. Ich war sofort fasziniert und schaute bei nächster Gelegenheit während einer ’Weihnachtspause’ auf der Karte nach: da das Couloir östlich vom markanten P. 2026 in die N-Flanke mündete, musste es sich um eines der NE-Couloirs zwischen Siders- und Steinchenelgraben handeln, und gemäss Kartenbild sollte es einigermassen begehbar sein.\n\nAuch bei der Rückfahrt sah ich die ‘weisse Schlange’ am Niesen noch schwach in der Abenddämmerung schimmern. Als ich aber am übernächsten Tag auf Oberi Hutte unter der gewaltigen, von zahlreichen Runsen durchfurchten und dadurch unübersichtlichen Niesen NE-Flanke stand, fehlte von der ‘white snake’bis auf einzelne Schneeflecken jede Spur. Erst nach dem Aufstieg weiter südöstlich von Wagners Mad aus sah ich sie wieder, diesmal jedoch von oben: der Zugang hätte sich vermutlich zuoberst im Einstiegsgraben auf ca. 1300m rechts befunden, wurde mir aber durch eine recht hohe und brüchige Felsstufe verwehrt, und auch der direkte Ausstieg schien wegen abschliessenden Felsen nicht ohne Weiteres möglich zu sein. Die NE-Gipfelflanke hatte wenig Schnee und sah nach heiklen Felsen aus, so dass ich wie vorgesehen zu Jakobs Plätz querte, wo sich in der N-Flanke schliesslich doch noch der erhoffte Schnee bis zum Gipfel hinaufwand. In die ersten Sonnenstrahlen blinzelte ich aber erst, als ich nach rund 1700 Höhenmetern im kühlen Niesenschatten über die Umfassungsmauer der Terrasse kletterte.\n\nZustieg\nVom Bahnhof Wimmis Wanderwegmarkierungen folgend auf der Strasse nach Hasli und weiter über Mösli zur Wimatte (703m). Auf einem Fahrweg über Niesemad zur Ammansweid und auf dem eingezeichneten Pfad über Guggerhöri und Underi Hutte steil hinauf zur Oberi Hutte, 1h 30min, T3.\n\nNiesen NE- und N-Flanke\nNach SW auf dem eingezeichneten Pfad und über die Weide bis ca. 1200m, links in den Einstiegsgraben (Geröll und ev. Lawinenschnee) und in diesem weiter nach SW bis ca. 1300m unter brüchige Felsen. Auf dem linken, z.T. bewaldeten Begrenzungsrücken zuerst des oberen Grabens, der sich auf ca. 1400m in ‘white snake und südwestliches NE-Couloir aufzweigt, dann von diesem auf steilem Gras bis ca. 1600m, im Couloir ev. auf Lawinenschnee bis ca. 1700m, rechts des Couloirs auf steilem Gras bis ca. 1750m und wieder links davon über steile Gras- und Felsschrofen über Wagners Mad zu einer Abflachung auf ca. 2000m unter der Gipfelflanke (40-45 Grad, Stellen 50 Grad und II). Nach W über steiles Gras und ev. Schnee (45 Grad) z.T. ausgesetzt hinauf zu Jakobs Plätz bei ca. 2075m und auf steilen Grasschrofen und ev. Schnee (bis 45 Grad) zum Beginn des östlichen N-Couloirs bei ca. 2160m. Durch dieses auf Gras- und Felsschrofen bzw. ev. Schnee (50 Grad, Stellen II), zuletzt links an einem Bunker vorbei und über die Mauer und das Geländer auf die Terrasse des Niesenkulms, 4h, T6.\n\nAbstieg\nVom Niesengipfel auf dem weiss-rot markierten Bergweg über den Kleinen Niesen oder W-Gipfel, Stand, Cheesbödi, Hiltbrandshütte, Stalde und Bärgli nach Zünigwald (807m). Auf der Strasse bis vor die Brücke, auf dem eingezeichneten Weg und über Weide nach NW zu einer Nebenstrasse, auf dieser nach NE zur Einmündung P. 720, und auf der Strasse zur Bahnstation Burgholz (643m), 2h 30min, T3.\n\nVerhältnisse: sonnig und bei leichter Bise kühl. Gras und Waldboden grösstenteils gefroren. Im NE-Couloir z.T. Lawinenschnee, oberhalb Wagners Mad z.T. hart gefrorene Schneereste (Vorsicht), auf Jakobs Plätz Trittschnee, im N-Couloir abwechselnd Gries- und Trittschnee (Steigeisen und Eisgerät vom Einstiegsgraben bis zum Gipfel). Auf dem Abstiegsweg bis ca. 1400m hinunter z.T. harter Schnee und Eis.\n\nMaterial: zusätzlich altes Eisgerät, alte Steigeisen, Helm und Stirnlampe.\n\nFahrplan: 7.30 Wimmis, 9 Uhr Oberi Hutte, 13 Uhr Niesen, 16 Uhr Burgholz.\n\nBemerkung: die Route ist etwas leichter als die Gantrisch N-Wand, dafür aber umso länger...",
    "linkSource": "http://www.hikr.org/tour/post26305.html"
  },
  {
    "id": "204",
    "editor": "Mel",
    "name": "Vom Kiental übers Hohtürli nach Kandersteg",
    "difficulty": "3",
    "duration": "7h30min",
    "distanceUp": "1400",
    "distanceDown": "1700",
    "teaserImage": "img_204.jpg",
    "trackSegment": "",
    "dateTour": "04.10.2010",
    "dateLastEdit": "05.10.2010",
    "dateFirstEdit": "05.10.2010",
    "description": "Ein weiterer schöner Tag und ein weiterer Formtest stehen an. Diesmal über die berühmtberüchtigte ‚Passstrasse’ übers Hohtürli. Mit dem Postauto gehts auf die Griesalp, was schon ein ziemliches Erlebnis ist: unglaublich steil kämpft sich der gelbe Bus vorbei an spektakulären Wasserfällen den Berg auf und lässt - sehr zur Freude der paar mitfahrenden Kindern - immer wieder die typischen Postauto-Melodie erklingen. Ich hingegen erschrecke jedesmal, wenn diese überlaute Hupe erklingt. Und die beiden in der Sitzreihe vor uns scheinen bei jeder Kurve aufs neue wegen den atemberaubenden Tiefblicken zu erschrecken und sind glaub ich ziemlich froh, dass wir endlich oben sind.\n\nVon der Griesalp aus gehts zunächst weniger steil weiter durch ein Wäldchen. Bald schon erreichen wir die Bundalp und ab hier gehts zur Sache. Der Weg aufs Hohtürli ist ein Saucheib und führt sehr steil über zunächst grasiges Gelände und immer näher kommen wir dem drohend über uns hängenden Nebel. Plötzlich sind wir mittendrin und sehen kaum mehr die eigene Hand vor dem Gesicht. Von den zahlreichen anderen Wanderen hören wir mittlerweile lediglich deren Stimmen oder erkennen bestenfalls noch Schemen. Zum Glück ist der Weg aber deutlich erkennbar und gut markiert, auch hier oben im felsigeren Teil.\n\nOhne das Ziel zu sehen, stehen wir plötzlich vor einer Holztreppe und ich ahne schon, das dies der ‚Schlussspurt’ sein muss. Zum Glück, den mein Akku nähert sich drastisch dem Rekordtief. Nach einer kurzen Pause und einer Banane gehts wieder besser und von der einen Minute auf die andere lichtet sich der Nebel und wir sehen die schneebedeckten Riesen vor uns. Und die Blüemlisalphütte! Juhu, wir sind oben :-)\n\nNach einem sensationellen Spätzligratin auf der Sonnenterasse der Hütte holt uns der Nebel schon fast ein, darum nichts wie weiter Richtung Kandersteg. Bis ins Dorf runter sinds noch rund 1700 Höhenmeter, das geht ganz schön in die Beine. Unterwegs können wir Böötli auf dem Oeschinensee und mutige Wanderer in der unteren Fründeschnur beobachten. Die letzte Etappe führt dann mehr oder weniger einer Teerstrasse entlang ins Dorf und ist nicht wirklich schön, könnte also gut auch mit dem Gondeli abgekürzt werden. Aber so würde auf einmal morgen noch der Muskelkater ausbleiben ;-)",
    "linkSource": "http://www.hikr.org/tour/post26305.html"
  }
]